{
	"category": "여성",
	"agency": "여성새일센터",
	"location": "서울시 서대문구",
	"addDate": "2014-11-20",
	"fixDate": "",
	"delDate": "",
	"startDate": "2014-11-20",
	"endDate": "",
	"url": "",
	"title": "테스트 글1",
	"body": "세계적인 공룡알 화석지로 주목받는 화성시 화석지를 찾아 1억년전 공룡들의 생태를 알아보고 주변 퇴적암에서 공룡알화석, 규화목 등을 찾아보기 안산시 시화호 갈대습지공원을 방문 수생식물을 이용한 자연정화처리 과정을 살펴보기를 할 수 있는 체험학습입니다.",
	"images": "A00.jpg"
}

{
	"category": "교육",
	"agency": "여성새일센터",
	"location": "서울시 중구",
	"addDate": "2014-11-21",
	"fixDate": "",
	"delDate": "",
	"startDate": "2014-11-20",
	"endDate": "2014-12-10",
	"url": "http://www.naver.com",
	"title": "테스트 글 테스트 글 테스트 글 테스트 글 테스트 글 테스트 글 테스트 글 테스트 글 테스트 글 테스트 글",
	"body": "세계적인 공룡알 화석지로 주목받는 화성시 화석지를 찾아 1억년전 공룡들의 생태를 알아보고 주변 퇴적암에서 공룡알화석, 규화목 등을 찾아보기 안산시 시화호 갈대습지공원을 방문 수생식물을 이용한 자연정화처리 과정을 살펴보기를 할 수 있는 체험학습입니다.",
	"images": "A01.jpg"
}
{
	"category": "여성",
	"agency": "여성새일센터",
	"location": "서울시",
	"addDate": "2014-11-22",
	"fixDate": "",
	"delDate": "2014-11-25",
	"startDate": "2014-11-20",
	"endDate": "2014-12-01",
	"url": "http://www.daum.net",
	"title": "서대문 자연사박물관 공룡알을 찾아라 체험",
	"body": "세계적인 공룡알 화석지로 주목받는 화성시 화석지를 찾아 1억년전 공룡들의 생태를 알아보고 주변 퇴적암에서 공룡알화석, 규화목 등을 찾아보기 안산시 시화호 갈대습지공원을 방문 수생식물을 이용한 자연정화처리 과정을 살펴보기를 할 수 있는 체험학습입니다.",
	"images": "A02.jpg"
}


	"_id": "C00",
	"category": "여성",
	"agency": "여성새일센터",
	"location": "서울시 서대문구",
	"addDate": "2014-00-00",
	"fixDate": "2014-00-00",
	"delDate": "2014-00-00",
	"startDate": "2012.00.00",
	"endDate": "2012.00.00",
	"title": "서대문 자연사박물관 공룡알을 찾아라 체험",
	"contents": "세계적인 공룡알 화석지로 주목받는 화성시 화석지를 찾아 1억년전 공룡들의 생태를 알아보고 주변 퇴적암에서 공룡알화석, 규화목 등을 찾아보기 안산시 시화호 갈대습지공원을 방문 수생식물을 이용한 자연정화처리 과정을 살펴보기를 할 수 있는 체험학습입니다.",
	"images": [ "A00.jpg" ],
	"scraps": [ "testid-C1", "testid-C2", "testid-C3" ],
	"replys": [{
		"_id": "REPLY-A00",
		"id": "testid-C7",
		"date": "2014.10.07",
		"contents": "답변 테스트1"
	}, {
		"_id": "REPLY-A01",
		"id": "testid-C8",
		"date": "2014.10.08",
		"contents": "답변 테스트2"
	}, {
		"_id": "REPLY-A02",
		"id": "testid-C9",
		"date": "2014.10.09",
		"contents": "답변 테스트3"
	}],
	"grades": [{
		"id": "testid-C10",
		"grade": 5
	}, {
		"id": "testid-C11",
		"grade": 6
	}, {
		"id": "testid-C12",
		"grade": 7
	}]		